Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: replace view view tools information find application button
fr: rétablir partager paramètres cliquer supprimer options système erreur
ja: 検索 コピー メニュー 取り消し ファイル 警告 設定 オプション

source: settings select save format cut find settings
fr: paramètres partager annuler système couper modifier ouvrir
ja: 開く コピー 書式 開く 印刷 切り取り 設定

source: copy select button share
fr: outils supprimer annuler enregistrer
ja: 置換 印刷 ウインドウ アプリケーション

source: select import the
fr: menu paramètres fermer
ja: ファイル 設定 検索

source: delete paste insert
fr: application copier préférences
ja: 保存 切り取り ヘルプ

source: print save undo file print click cut
fr: ouvrir options outils veuillez veuillez affichage affichage
ja: 環境設定 コピー メニュー 書式 共有 情報 取り消し

source: import paste view insert
fr: fenêtre partager options aide
ja: 新規 取り消し 貼り付け ツール

source: search menu select
fr: annuler exporter fermer
ja: インポート 書式 表示

source: cut view edit window format menu undo window
fr: fenêtre options affichage nouveau fichier sélectionner aide options
ja: 環境設定 インポート エラー ボタン ボタン 検索 環境設定 インポート

source: select undo select warning
fr: couper outils rechercher partager
ja: メニュー エラー 貼り付け 削除

source: edit new paste window print information about
fr: modifier terminé importer enregistrer fermer veuillez coller
ja: ツール 環境設定 情報 表示 確認 共有 情報

source: menu options format redo close share print
fr: aide rechercher importer remplacer fenêtre terminé outils
ja: 情報 開く オプション 完了 確認 新規 コピー

source: delete open cut tools
fr: imprimer avertissement préférences imprimer
ja: コピー 情報 メニュー 検索

source: find edit find
fr: remplacer copier aide
ja: 保存 書式 確認

source: application about export about insert settings copy cut
fr: paramètres paramètres avertissement supprimer terminé coller enregistrer fichier
ja: システム 開く 閉じる 閉じる 完了 選択 ファイル 検索

source: replace please error
fr: paramètres fichier outils
ja: 設定 表示 書式

source: replace select paste export save
fr: sélectionner remplacer coller rétablir confirmer
ja: ツール 共有 削除 保存 警告

source: select share share menu import find
fr: chercher imprimer fermer fermer aide fermer
ja: 確認 情報 設定 置換 やり直し 置換

source: share close format information undo
fr: couper cliquer annuler affichage chercher
ja: 共有 ツール コピー 置換 切り取り

source: export system format error
fr: sélectionner options imprimer couper
ja: 書式 警告 編集 削除

source: close copy format
fr: nouveau paramètres format
ja: やり直し システム 情報

source: application select redo
fr: cliquer sélectionner coller
ja: 置換 挿入 エクスポート

source: help button please print open
fr: avertissement informations terminé aide chercher
ja: 閉じる 書式 確認 警告 ファイル

source: edit open about tools close insert
fr: supprimer cliquer informations importer système paramètres
ja: 警告 編集 メニュー 切り取り 取り消し 情報

source: tools view application undo warning undo delete
fr: nouveau rechercher application veuillez annuler informations annuler
ja: 開く エクスポート 検索 ボタン 共有 編集 メニュー

source: find save window
fr: terminé affichage avertissement
ja: やり直し 確認 切り取り

source: about file view
fr: importer menu erreur
ja: 開く 表示 エラー

source: share settings about delete the replace file print
fr: modifier partager terminé paramètres modifier paramètres veuillez informations
ja: 情報 選択 エラー 置換 クリック 表示 共有 オプション

source: paste button help undo
fr: imprimer outils fichier paramètres
ja: エクスポート ツール 確認 閉じる

source: print find menu menu
fr: couper rétablir chercher enregistrer
ja: インポート アプリケーション コピー 情報

source: button about tools
fr: copier couper veuillez
ja: オプション エラー ウインドウ

source: file view help
fr: confirmer aide fermer
ja: エラー 環境設定 エラー

source: format save system close button menu options
fr: confirmer menu fichier affichage nouveau système confirmer
ja: 切り取り 開く ヘルプ ヘルプ 情報 設定 システム

source: save undo warning please
fr: fenêtre confirmer couper fermer
ja: 情報 書式 警告 開く

source: print view print error copy undo error file
fr: fermer options rétablir affichage enregistrer terminé insérer rechercher
ja: 閉じる 共有 情報 ツール 挿入 新規 設定 完了

source: please options new
fr: préférences coller insérer
ja: 保存 インポート クリック

source: replace select click menu
fr: système terminé aide modifier
ja: オプション 削除 取り消し 警告

source: view cut information edit help select undo options
fr: outils fermer remplacer copier avertissement enregistrer chercher avertissement
ja: 編集 編集 情報 設定 アプリケーション 環境設定 印刷 ヘルプ

source: warning click redo please the print
fr: couper menu confirmer terminé application partager
ja: ボタン 選択 確認 検索 書式 表示

source: about save window warning information share format edit
fr: menu menu fichier fichier aide imprimer couper supprimer
ja: 書式 クリック ファイル 保存 ファイル 置換 切り取り エクスポート

source: format copy menu help edit the insert
fr: système fichier fermer importer préférences aide supprimer
ja: オプション 完了 書式 ウインドウ コピー 検索 開く

source: cut preferences export system select open close
fr: remplacer veuillez bouton couper affichage chercher application
ja: 印刷 閉じる 表示 ファイル 環境設定 編集 置換

source: settings preferences insert paste redo window menu
fr: outils terminé système fichier système imprimer préférences
ja: ツール 表示 閉じる 編集 取り消し 情報 置換

source: button file menu settings
fr: supprimer cliquer imprimer menu
ja: 設定 警告 置換 ボタン

source: edit share options warning copy warning click information
fr: remplacer fichier exporter fichier préférences affichage préférences bouton
ja: オプション 検索 設定 挿入 確認 選択 メニュー ファイル

source: settings redo application error warning new
fr: imprimer fenêtre insérer rechercher exporter confirmer
ja: 情報 削除 表示 共有 警告 ボタン

source: redo help export
fr: application supprimer veuillez
ja: 新規 ツール 印刷

source: insert settings view preferences open information save paste
fr: informations paramètres avertissement insérer nouveau application imprimer options
ja: コピー インポート 情報 検索 システム 選択 新規 検索

source: import edit new
fr: préférences erreur veuillez
ja: 保存 選択 設定

source: file select error copy
fr: application outils avertissement aide
ja: 警告 やり直し エラー クリック

source: options view please edit window
fr: supprimer nouveau remplacer exporter confirmer
ja: オプション 置換 ボタン クリック やり直し

source: warning information insert redo copy
fr: veuillez imprimer bouton préférences confirmer
ja: 削除 ファイル インポート やり直し 編集

source: button window help preferences delete
fr: copier format imprimer couper rechercher
ja: 完了 貼り付け 印刷 ヘルプ 選択

source: find about open view warning error select menu
fr: format bouton aide outils paramètres copier terminé copier
ja: ボタン 閉じる 削除 確認 インポート エラー アプリケーション 検索

source: new about redo close
fr: fermer affichage sélectionner remplacer
ja: 情報 検索 オプション 保存

source: preferences new click find options
fr: terminé menu confirmer menu partager
ja: 編集 情報 表示 完了 メニュー

source: options undo tools button button the edit
fr: imprimer modifier fenêtre imprimer couper veuillez rechercher
ja: 検索 ツール 印刷 表示 検索 開く 置換

source: replace share undo
fr: outils préférences insérer
ja: ボタン ウインドウ エラー

source: information select tools edit
fr: annuler cliquer partager partager
ja: エラー 開く 情報 貼り付け

source: application print edit click the system insert
fr: rechercher partager outils cliquer couper rechercher bouton
ja: 編集 削除 情報 クリック 完了 メニュー ボタン

source: format settings error warning view preferences select
fr: outils coller rechercher outils coller veuillez coller
ja: ボタン 切り取り アプリケーション 警告 設定 コピー ウインドウ

source: copy information settings search print
fr: préférences affichage nouveau confirmer aide
ja: 警告 置換 エラー 共有 表示

source: cut view button open preferences
fr: erreur outils annuler application système
ja: メニュー 開く 表示 メニュー 完了

source: find error open import options find
fr: terminé fermer modifier application confirmer préférences
ja: 設定 ヘルプ 切り取り ボタン 新規 検索

source: file click delete redo view insert warning
fr: bouton supprimer supprimer insérer importer exporter remplacer
ja: 削除 貼り付け 選択 確認 情報 完了 インポート

source: import select copy window button please information insert
fr: supprimer cliquer sélectionner fenêtre options outils ouvrir format
ja: 保存 設定 ヘルプ 選択 情報 システム システム 置換

source: redo preferences open preferences redo
fr: couper insérer remplacer supprimer fermer
ja: やり直し 書式 クリック 情報 挿入

source: cut cut save system
fr: annuler chercher préférences importer
ja: 環境設定 情報 置換 コピー

source: search insert settings edit close paste tools share
fr: imprimer chercher cliquer outils veuillez imprimer modifier paramètres
ja: ツール ファイル アプリケーション 新規 警告 情報 環境設定 取り消し

source: open insert help window help file
fr: fichier ouvrir rétablir préférences ouvrir annuler
ja: 完了 クリック 警告 オプション インポート エクスポート

source: copy cut paste view about
fr: bouton modifier couper supprimer avertissement
ja: 置換 アプリケーション 完了 やり直し 貼り付け

source: about settings import undo help
fr: terminé informations système outils imprimer
ja: 貼り付け 検索 警告 切り取り エクスポート

source: format new file cut paste export
fr: coller coller fichier format avertissement annuler
ja: 切り取り アプリケーション 警告 メニュー 書式 共有

source: preferences preferences close information options menu open
fr: veuillez veuillez sélectionner système fichier partager remplacer
ja: エラー ウインドウ 閉じる 完了 ファイル 環境設定 検索

source: close preferences application redo
fr: imprimer avertissement avertissement nouveau
ja: 検索 システム 閉じる 編集

source: share error the file preferences system copy application
fr: format couper importer fenêtre partager fichier informations nouveau
ja: ファイル 貼り付け 共有 置換 表示 完了 やり直し 閉じる

source: insert export preferences search about
fr: supprimer avertissement cliquer veuillez sélectionner
ja: コピー エクスポート 選択 環境設定 削除

source: search replace the print button
fr: informations supprimer enregistrer erreur erreur
ja: エラー 新規 編集 閉じる メニュー

source: options export window insert search search options undo
fr: coller fermer aide exporter terminé confirmer copier insérer
ja: エクスポート 検索 挿入 保存 アプリケーション 共有 ボタン 新規

source: redo undo error delete save delete
fr: rétablir insérer bouton copier partager rétablir
ja: 印刷 取り消し 閉じる 表示 やり直し 書式

source: options print about share search
fr: paramètres insérer annuler erreur menu
ja: 新規 切り取り 保存 エラー 保存

source: button redo delete settings share window
fr: sélectionner nouveau importer format fermer fichier
ja: ツール ファイル 書式 情報 印刷 取り消し

source: select import copy share options
fr: remplacer fichier fichier rétablir bouton
ja: 表示 インポート システム 取り消し ヘルプ

source: import cut delete
fr: fermer format bouton
ja: 切り取り 保存 検索

source: undo print application
fr: coller affichage chercher
ja: 検索 ウインドウ やり直し

source: tools click the view system find
fr: menu importer aide ouvrir coller fermer
ja: 共有 保存 書式 削除 エクスポート 確認

source: button find replace import view window button share
fr: fermer rechercher veuillez importer remplacer format supprimer annuler
ja: 編集 やり直し 表示 アプリケーション 表示 切り取り ボタン 保存

source: information undo settings format the paste print view
fr: erreur coller aide supprimer enregistrer rechercher menu imprimer
ja: 挿入 挿入 完了 エクスポート アプリケーション 表示 やり直し ボタン

source: about print insert undo
fr: fermer affichage annuler système
ja: 書式 確認 ツール 警告

source: import file view import information window
fr: outils modifier rétablir insérer bouton ouvrir
ja: 書式 開く 情報 書式 取り消し インポート

source: search tools undo
fr: outils format insérer
ja: 取り消し 共有 コピー

source: information paste find
fr: bouton annuler fermer
ja: エラー 選択 情報

source: paste menu share paste about cut error format
fr: partager modifier affichage enregistrer enregistrer paramètres couper partager
ja: ボタン 保存 印刷 インポート エクスポート 確認 閉じる 確認

source: button redo edit options
fr: insérer enregistrer avertissement insérer
ja: 開く 削除 環境設定 印刷

source: delete insert preferences
fr: ouvrir rechercher imprimer
ja: コピー 環境設定 取り消し

source: replace error error button new new warning click
fr: erreur erreur erreur rechercher confirmer veuillez rétablir ouvrir
ja: 完了 書式 挿入 表示 アプリケーション 開く 保存 ファイル

source: tools about copy edit insert
fr: veuillez avertissement application rétablir terminé
ja: 完了 貼り付け 環境設定 ウインドウ 検索

source: information import system edit please undo close file
fr: nouveau remplacer remplacer supprimer erreur insérer cliquer enregistrer
ja: 印刷 検索 警告 確認 警告 ツール 貼り付け 置換

source: find view button
fr: rétablir erreur erreur
ja: オプション 印刷 貼り付け

source: redo export please about copy window click
fr: exporter système menu coller copier bouton coller
ja: 共有 情報 検索 エラー 完了 コピー 情報

source: error new warning import
fr: sélectionner ouvrir exporter options
ja: インポート 切り取り 切り取り 情報

source: search tools application preferences tools
fr: paramètres insérer rechercher nouveau remplacer
ja: 警告 検索 取り消し 情報 コピー

source: new find edit
fr: avertissement sélectionner menu
ja: システム 削除 検索

source: please error paste cut help paste button error
fr: affichage rétablir chercher coller confirmer application enregistrer imprimer
ja: システム ファイル クリック 警告 挿入 検索 書式 選択

source: click share please window new copy save select
fr: coller enregistrer fenêtre annuler nouveau supprimer importer imprimer
ja: ツール ボタン 共有 警告 切り取り 開く クリック ファイル

source: find print new
fr: aide bouton fermer
ja: 検索 オプション ファイル

source: print the options options new delete the delete
fr: sélectionner application nouveau options couper supprimer copier sélectionner
ja: エクスポート 確認 検索 インポート 削除 挿入 確認 クリック

source: tools preferences delete open save system preferences open
fr: informations options fenêtre menu bouton annuler format enregistrer
ja: やり直し ボタン 保存 開く インポート 貼り付け ウインドウ 情報

source: redo new close view redo redo the
fr: coller ouvrir préférences cliquer bouton nouveau menu
ja: 貼り付け 開く 保存 クリック 挿入 オプション 共有

source: error insert undo file the delete undo close
fr: fermer couper modifier imprimer informations ouvrir sélectionner système
ja: インポート オプション 開く 検索 やり直し 完了 表示 設定

source: print undo cut select edit
fr: avertissement cliquer rechercher affichage aide
ja: ヘルプ ヘルプ 新規 完了 開く

source: search paste click menu close
fr: copier couper affichage copier menu
ja: アプリケーション ツール オプション 閉じる アプリケーション

source: window find settings help click view copy
fr: informations informations bouton enregistrer fenêtre application rétablir
ja: エクスポート 検索 インポート コピー 貼り付け 保存 選択

source: export information search please paste
fr: modifier veuillez coller imprimer paramètres
ja: 取り消し 閉じる ファイル 表示 保存

source: please cut the about insert
fr: terminé options préférences paramètres aide
ja: コピー 削除 表示 コピー システム

source: tools share please format cut
fr: enregistrer coller imprimer sélectionner veuillez
ja: 共有 貼り付け 情報 確認 新規

source: error print select
fr: remplacer rechercher paramètres
ja: エラー 切り取り やり直し

source: select about close find file about replace search
fr: menu enregistrer confirmer rétablir imprimer aide enregistrer avertissement
ja: やり直し 警告 共有 置換 警告 開く 書式 システム

source: insert delete window share button the
fr: options insérer erreur fichier rétablir cliquer
ja: 書式 検索 確認 ボタン 情報 新規

source: paste paste share window delete click
fr: couper partager fenêtre insérer imprimer erreur
ja: 確認 オプション 警告 ボタン 切り取り エラー

source: replace redo redo print help window the click
fr: menu imprimer chercher veuillez veuillez annuler fermer ouvrir
ja: 共有 閉じる 共有 共有 インポート システム 完了 検索

source: about warning edit system
fr: confirmer exporter sélectionner paramètres
ja: 置換 書式 確認 閉じる

source: undo export export window
fr: exporter menu paramètres coller
ja: 検索 保存 切り取り クリック

source: options the help error about
fr: terminé copier rétablir sélectionner insérer
ja: メニュー 切り取り 印刷 エクスポート コピー

source: export share export
fr: copier système ouvrir
ja: コピー メニュー やり直し

source: redo tools please save
fr: nouveau outils imprimer rétablir
ja: ボタン 表示 完了 クリック

source: format warning edit find please share
fr: importer coller annuler affichage système rétablir
ja: 検索 取り消し 検索 ボタン 共有 新規

source: undo import menu delete copy preferences insert
fr: veuillez cliquer erreur application exporter modifier fermer
ja: 完了 編集 書式 保存 貼り付け 環境設定 システム

source: close close share save menu new open replace
fr: options rechercher erreur système couper enregistrer application options
ja: エラー 取り消し 挿入 書式 オプション 印刷 貼り付け ボタン

source: file insert information
fr: cliquer ouvrir terminé
ja: 編集 ウインドウ 取り消し

source: replace insert new replace
fr: fenêtre chercher imprimer rechercher
ja: 環境設定 表示 切り取り 取り消し

source: search options open edit export
fr: confirmer fermer confirmer fenêtre rétablir
ja: 検索 情報 取り消し 環境設定 設定

source: file print delete select export window preferences information
fr: avertissement format exporter préférences veuillez application affichage chercher
ja: 新規 ボタン インポート 確認 コピー ボタン 新規 アプリケーション

source: insert tools application
fr: rétablir terminé enregistrer
ja: 取り消し ファイル ツール

source: replace help redo help search window click
fr: insérer fermer informations annuler aide format chercher
ja: 警告 挿入 環境設定 設定 編集 取り消し 検索

source: find preferences save import edit button
fr: couper chercher options imprimer ouvrir paramètres
ja: オプション ファイル ファイル ウインドウ メニュー エラー

source: error print about search
fr: format sélectionner imprimer terminé
ja: システム メニュー 共有 アプリケーション

source: settings preferences application import undo
fr: format couper copier informations aide
ja: ファイル ツール 切り取り 印刷 システム

source: help window information replace select error paste
fr: exporter coller chercher application couper imprimer fermer
ja: エラー 環境設定 切り取り 削除 検索 検索 挿入

source: cut window tools new close tools
fr: copier nouveau aide insérer application cliquer
ja: コピー 開く システム 削除 貼り付け オプション

source: new preferences help insert
fr: terminé sélectionner avertissement options
ja: クリック コピー クリック 完了

source: application application settings save
fr: imprimer modifier informations annuler
ja: 共有 閉じる 挿入 検索

source: edit system about
fr: préférences chercher options
ja: 編集 新規 警告

source: tools save print
fr: insérer paramètres système
ja: 警告 エクスポート 完了

source: select paste the close
fr: modifier préférences nouveau enregistrer
ja: 環境設定 環境設定 閉じる 印刷

source: select options save information options
fr: rétablir partager informations bouton fermer
ja: 設定 ウインドウ 削除 クリック 情報

source: button import edit share settings share
fr: préférences veuillez menu menu veuillez terminé
ja: 編集 コピー 挿入 編集 削除 削除

source: save share paste redo share delete
fr: paramètres annuler confirmer préférences application terminé
ja: 情報 エクスポート 貼り付け 選択 情報 オプション

source: format about new cut import button close
fr: aide nouveau enregistrer affichage supprimer erreur format
ja: 選択 取り消し 情報 ボタン エクスポート オプション ファイル

source: search open edit edit please view system search
fr: sélectionner modifier menu paramètres supprimer supprimer avertissement application
ja: メニュー 閉じる 閉じる 情報 エクスポート 検索 やり直し 検索

source: search preferences insert copy
fr: application ouvrir fichier imprimer
ja: 切り取り ウインドウ 閉じる コピー

source: format application settings open help click preferences tools
fr: application confirmer supprimer informations supprimer affichage rétablir rechercher
ja: ファイル 設定 ウインドウ 共有 設定 切り取り ツール 貼り付け

source: share error click new find
fr: terminé cliquer fermer fenêtre outils
ja: 挿入 新規 エラー 開く 編集

source: settings new settings help print tools
fr: annuler sélectionner supprimer fichier annuler ouvrir
ja: 書式 確認 警告 やり直し 書式 オプション

source: delete delete undo
fr: exporter enregistrer ouvrir
ja: 情報 ファイル 新規

source: undo select warning menu new application
fr: enregistrer cliquer format format préférences fichier
ja: 切り取り インポート オプション 検索 設定 置換

source: copy the warning find information window undo
fr: fenêtre importer importer sélectionner modifier annuler bouton
ja: 完了 クリック 閉じる 完了 削除 取り消し ツール

source: view cut new open
fr: copier importer importer chercher
ja: オプション 設定 選択 保存

source: save button click select system system
fr: insérer ouvrir exporter menu ouvrir nouveau
ja: 警告 環境設定 取り消し 新規 共有 選択

source: application warning share
fr: copier rechercher rechercher
ja: 削除 ファイル クリック

source: button search export save please
fr: affichage cliquer exporter aide options
ja: オプション 切り取り 新規 オプション 情報

source: cut options insert
fr: fenêtre options nouveau
ja: 挿入 印刷 削除

source: share select edit options warning
fr: confirmer bouton erreur fermer options
ja: 検索 クリック システム エクスポート 印刷

source: system view edit menu
fr: menu annuler nouveau copier
ja: 編集 確認 メニュー 書式

source: new new button print help view file undo
fr: importer application application rechercher terminé modifier bouton fermer
ja: コピー 書式 情報 削除 閉じる やり直し ツール 完了

source: about view insert undo close the
fr: cliquer remplacer erreur rétablir enregistrer nouveau
ja: 表示 共有 ツール 検索 警告 検索

source: new menu help edit search insert about
fr: exporter imprimer application coller coller sélectionner système
ja: オプション 表示 オプション 検索 貼り付け 切り取り 確認

source: file click tools
fr: paramètres fichier préférences
ja: 検索 置換 選択

source: insert copy the
fr: remplacer exporter annuler
ja: 書式 クリック 書式

source: format import settings export
fr: système fichier options système
ja: 表示 共有 印刷 情報

source: help find tools warning the system insert edit
fr: coller terminé annuler options options supprimer importer affichage
ja: 検索 インポート コピー 情報 警告 情報 システム 検索

source: share error format share export
fr: exporter erreur application chercher options
ja: クリック 完了 インポート やり直し 完了

source: replace about close
fr: sélectionner partager partager
ja: 削除 選択 環境設定

source: search please menu preferences warning copy application
fr: supprimer importer fichier erreur coller veuillez couper
ja: ヘルプ 取り消し 検索 システム クリック 切り取り 書式

source: application save export about export about error preferences
fr: rétablir coller partager avertissement annuler partager terminé paramètres
ja: ウインドウ やり直し 保存 エクスポート メニュー 編集 ヘルプ アプリケーション

source: open insert select
fr: annuler chercher rétablir
ja: 印刷 印刷 置換

source: delete button cut
fr: chercher menu remplacer
ja: 警告 閉じる システム

source: open find find please settings options find
fr: supprimer importer informations rétablir bouton options enregistrer
ja: クリック ボタン インポート アプリケーション 貼り付け 検索 設定

source: close insert please application
fr: annuler menu veuillez système
ja: ファイル 検索 完了 切り取り

source: window redo replace
fr: application format avertissement
ja: 切り取り 印刷 インポート

source: error warning tools file redo error
fr: paramètres informations cliquer veuillez terminé menu
ja: 環境設定 情報 書式 編集 切り取り ツール

source: redo about menu delete
fr: veuillez sélectionner supprimer fichier
ja: ファイル 情報 設定 確認

source: paste application view paste
fr: rétablir fenêtre affichage imprimer
ja: 書式 保存 検索 情報

source: window about new find view
fr: annuler annuler aide enregistrer rechercher
ja: 完了 挿入 ボタン 挿入 完了

source: insert application replace system please file warning application
fr: supprimer importer fenêtre fermer nouveau terminé informations enregistrer
ja: 設定 エラー 環境設定 置換 設定 検索 表示 エラー

source: find menu export application options redo share
fr: options imprimer format confirmer confirmer insérer partager
ja: 保存 設定 ヘルプ エラー 削除 貼り付け やり直し

source: button replace file the share cut information
fr: avertissement partager terminé annuler application remplacer copier
ja: 情報 警告 システム 情報 設定 切り取り 確認

source: error copy help import print
fr: outils supprimer options fichier avertissement
ja: 印刷 やり直し 貼り付け ウインドウ ボタン

source: button redo window information button options edit
fr: annuler options rechercher cliquer partager exporter enregistrer
ja: 開く ファイル 選択 編集 検索 ヘルプ メニュー

source: copy view open file format
fr: enregistrer remplacer confirmer remplacer veuillez
ja: 共有 オプション 挿入 情報 閉じる

source: preferences undo window options
fr: rechercher bouton paramètres couper
ja: メニュー アプリケーション 挿入 保存

source: warning edit save export please
fr: informations format informations importer application
ja: ファイル 確認 保存 新規 情報

source: find format file print
fr: coller importer format paramètres
ja: ツール ファイル 切り取り 選択

source: share information about
fr: remplacer insérer copier
ja: オプション オプション エラー

source: please file find print options cut redo
fr: menu fermer confirmer préférences options application partager
ja: クリック システム 保存 検索 ウインドウ 編集 削除

source: help save select copy save print search select
fr: rétablir application chercher outils copier partager application informations
ja: 情報 エラー 選択 表示 やり直し ウインドウ ウインドウ 編集

source: please cut window delete import
fr: exporter importer rétablir aide système
ja: 編集 編集 エクスポート ファイル システム
